"WCE" = "WCE";
"Workman" = "Workman";
"Workman Extended" = "Workman Extended";
"Workman-Dead" = "Workman-Dead";
"Workman-IO" = "Workman-IO";
"Workman-P" = "Workman-P";
"Workman-P Extended" = "Workman-P Extended";
